Repository: aborruso/standard
Catalog: standard/docs/locale/*/LC_MESSAGES/index.po
Languages: it

source: Open Contracting Data Standard: Documentation
it: Open Contracting Data Standard: Documentazione

source: TRANSLATORS: DO NOT TRANSLATE THIS MESSAGE DIRECTLY Instead if this is a **Community translation** translate the following: This is a community translation of OCDS carried out by [ TRANSLATORS ]. This translation was last updated on [ DATE ]. If the source OCDS documentation has changed since this date, some strings in this documentation may not appear translated. If this is an officially supported translation (French and Spanish) please translate as a single dash '-'.
it: Questa è una traduzione dalla comunità OCDS effettuata da [SciamLab](https://sciamlab.com). Si ringraziano Alessio Dragoni, Paolo Starace e Alex Oriani per l'attivita di traduzione e revisione. La traduzione è aggiornata al 30 settembre 2018. Se la documentazione OCDS è cambiata soccessivamente a tale data, alcune stringhe in questa traduzione potrebbero non comparire tradotte.

source: Governments around the world spend an estimated US$9.5 trillion through contracts every year. Yet, contracting information is often unavailable for public scrutiny.
it: I governi di tutto il mondo spendono circa 9.5 trilioni di dollari USA attraverso i contratti ogni anno. Tuttavia, le informazioni contrattuali non sono spesso disponibili per un controllo pubblico

source: The Open Contracting Data Standard (OCDS) enables disclosure of data and documents at all stages of the contracting process by defining a common data model. It was created to support organizations to increase contracting transparency, and allow deeper analysis of contracting data by a wide range of users.
it: L'Open Contracting Data Standard (OCDS) consente la divulgazione di dati e documenti in tutte le fasi del processo di aggiudicazione definendo un modello di dati comune. È stato creato per supportare le organizzazioni ad aumentare la trasparenza dei contratti e consentire un'analisi più approfondita dei dati contrattuali da parte di una vasta gamma di utenti.

source: The OCDS approach:
it: L'approccio OCDS:

source: Publish early, and iterate: improving disclosure step-by-step
it: Pubblicare i dati prima di aver definito i dettagli e iterare: migliorare la diffusione delle informazioni passo dopo passo

source: Simple and extensible JSON structure
it: Struttura JSON semplice ed estensibile

source: Publish data for each step of the contracting process
it: Pubblica i dati per ogni fase del processo di contrattazione

source: Create summary records for an overall contracting process
it: Creare registri di riepilogo per una panoramica del processo di contrattazione generale

source: Re-usable objects: organizations, tender information, line-items, amounts, milestones, documents etc.
it: Oggetti riutilizzabili: organizzazioni, informazioni di gara, avvisi, importi, fasi principali, documenti, ecc.

source: Recommended data and documents at basic, intermediate & advanced levels
it: Fornire suggerimenti per i dati e i documenti a livello base, intermedio e avanzato

source: Common open data publication patterns
it: Modelli di pubblicazione comuni per dati aperti (open data)

source: Guidance on improving data collection and data quality
it: Guida al miglioramento della raccolta e della qualità dei dati

source: A growing community of users and range of open source tools
it: Una crescente comunità di utenti e di strumenti open source

source: About
it: Chi siamo

source: The Open Contracting Data Standard is a core product of the [Open Contracting Partnership](http://www.open-contracting.org) (OCP).
it: L'Open Contracting Data Standard è un prodotto di base della [Open Contracting Partnership](http://www.open-contracting.org) (OCP).

source: Version 1.0 of the standard was developed for the OCP by the [World Wide Web Foundation](http://www.webfoundation.org), through a project supported by the [Omidyar Network](http://www.omidyar.com) and the [World Bank](http://www.worldbank.org). Ongoing development is managed by [Open Data Services Co-operative](http://www.opendataservices.coop) under contract to [OCP](http://www.open-contracting.org).
it: La versione 1.0 dello standard è stata sviluppata per l'OCP dalla [World Wide Web Foundation](http://www.webfoundation.org), attraverso un progetto supportato dalla [Omidyar Network](http://www.omidyar.com ) e la [Banca Mondiale](http://www.worldbank.org). Lo sviluppo continuo è gestito da [Open Data Services Co-operative](http://www.opendataservices.coop) sotto contratto con [OCP](http://www.open-contracting.org).

source: Support
it: Assistenza

source: A [free helpdesk service](support/index.md) is available to support implementation and use of OCDS.
it: Un [servizio di helpdesk gratuito](support/index.md) è disponibile per supportare l'implementazione e l'uso di OCDS.
